{
  "bos_token": {
    "content": "<|endoftext|>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  },
  "eos_token": {
    "content": "<|im_end|>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  },
  "pad_token": {
    "content": "<|dummy_87|>",
    "lstrip": true,
    "normalized": false,
    "rstrip": true,
    "single_word": false
  },
  "unk_token": {
    "content": "�",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  }
}
